{
    "intents": [
        {
            "tag": "Facilita Perú",
            "patterns": [
                "¿Qué es Facilita Perú?",
                "¿Cómo puedo Solicitar acceso a Facilita Perú?",
                "Inscribirse en las capacitaciones digitales sobre la plataforma Facilita Perú"
            ],
            "responses": [
                "Facilita Perú\nEs una plataforma que permite a las entidades públicas digitalizar sus trámites y servicios para una atención más ágil de las solicitudes de la ciudadanía. De acuerdo con la Directiva N.° 001-2021-PCM/SGD, Facilita Perú se define como la Plataforma Integral de Solicitudes Digitales del Estado Peruano.\n\nCon esta herramienta, las personas pueden realizar sus solicitudes, de forma segura y desde cualquier lugar, a través de formularios digitales. Por su parte, las instituciones usuarias pueden gestionar la recepción, seguimiento y respuesta de estas solicitudes, con las diversas funcionalidades de la plataforma. Conoce los tipos de formularios que pueden crearse en Facilita Perú.\n\nLa plataforma es gestionada por la Secretaría de Gobierno y Transformación Digital (SGTD) de la Presidencia del Consejo de Ministros y forma parte del conjunto de servicios digitales de la Plataforma Digital Única del Estado Peruano para Orientación al Ciudadano - Gob.pe.\n\nBeneficios\nPara la ciudadanía:\n\nRealizar solicitudes en línea las 24 horas del día, los 7 días a la semana.\nAcceder a los formularios de las entidades desde cualquier lugar.\nAcceder a formularios con un diseño práctico e intuitivo para hacer solicitudes.\nRecibir una atención más ágil por parte de las instituciones públicas.\nPara las entidades públicas:\n\nContar con una plataforma de gestión de solicitudes que no requiere una inversión económica, instalación ni mantenimiento.\nAcceder a capacitaciones para el uso de la plataforma organizadas por la SGTD.\nGenerar reportes de la atención brindada a la ciudadanía a través de los formularios.\nNo necesitan contar con personal con conocimientos técnicos o de programación para el uso de la plataforma.",
                "La Plataforma integral de solicitudes digitales del Estado peruano - Facilita Perú es un servicio digital desarrollado como herramienta de apoyo para las entidades públicas, que permite digitalizar trámites y servicios para agilizar la gestión de solicitudes ciudadanas al Estado.\n\nCon tus accesos a la plataforma, podrás crear formularios y consultas para trámites o servicios de una sola interacción o como primer paso de un proceso con más interacciones.\n\nTen en cuenta que debes usar Facilita Perú de forma responsable. En tus formularios, no solicites requisitos que generen barreras burocráticas para la ciudadanía y atiende las solicitudes en el plazo establecido según la normativa vigente.\n\nRequisitos\nDNI para persona natural o RUC para persona jurídica.\nSi quieres solicitar acceso a Facilita y Gob.pe:\n\nOficio donde se designa a las personas responsables de la gestión de ambas plataformas (Facilita Perú y Gob.pe), incluyendo nombres completos, DNI, correos institucionales, números de celular, cargos en la entidad y roles que desempeñan en la migración a Gob.pe.\nSi quieres solicitar acceso solo a Facilita:\n\nOficio donde se designa a la persona responsable de la gestión de Facilita Perú, indicando su nombre completo, DNI, correo institucional, celular y cargo en la entidad.\nAntes de iniciar, debes saber:\nIngresa a la Mesa de Partes Digital de la Presidencia del Consejo de Ministros, completa tus datos y carga el oficio correspondiente, según lo indicado en los requisitos.\n\nLa Secretaría de Gobierno y Transformación Digital revisará tu pedido y, si la información es conforme, se enviarán los accesos a las correos registrados en el oficio. Se recomienda revisar la sección spam del correo para asegurar la recepción del mensaje.",
                "Si deseas conocer más sobre la plataforma Facilita Perú para aprovechar al máximo sus funcionalidades, puedes inscribirte en el Programa de Implementación de la Plataforma Integral de Solicitudes Digitales del Estado Peruano – Facilita Perú que realiza la Subsecretaría de Servicios e Innovación Digital de la Presidencia de Consejo de Ministros (PCM).\n\nEstas sesiones están diseñadas para brindarte las herramientas necesarias para familiarizarte con la plataforma. A lo largo de cuatro sesiones prácticas, aprenderás sobre:\n\nPlataforma Facilita y gestión de usuarios\nUso de formularios\nConsultas rápidas\nGestión de trámites y activación de medios de pago\nAl completar estas capacitaciones, podrás crear y gestionar formularios digitales que agilicen los trámites, mejoren la atención ciudadana y optimicen los servicios de tu entidad pública.\n\nPróximo inicio del programa: Del 02 al 30 de julio de 2025\n\nTodas las capacitaciones se brindan los días miércoles a las 10:30 a. m.\n\nRequisitos\nSer funcionario o servidor de una entidad pública.\nContar con accesos al gestor de contenidos de Facilita Perú.\nAntes de iniciar, debes saber:\nSe te solicitará indicar tus nombres, apellidos, correo de contacto, nombre de la entidad en la que trabajas y el puesto que ocupas, así como indicar si cuentas con acceso a la plataforma Facilita Perú."
            ]
        },
        {
            "tag": "Gob.pe",
            "patterns": [
                "¿Qué es Gob.pe?",
                "¿Qué puedo encontrar en Gob.pe?",
                "Que es el buscador de Gob.pe",
                "¿Cómo se actualiza Gob.pe?",
                "¿Cómo empezar el proceso de migración hacia Gob.pe?",
                "Inscribirte en las capacitaciones digitales para cargar contenido en Gob.pe"
            ],
            "responses": [
                "Gob.pe, Es el único punto de contacto digital del Estado Peruano con la ciudadanía. Según el Decreto Supremo 033-2018-PCM, Gob.pe se define como la Plataforma Digital Única del Estado Peruano.\nSu objetivo principal es acercar el Estado a la ciudadanía, permitiéndole acceder a información institucional y orientación de trámites y servicios, de manera sencilla y accesible.\nSi bien es administrada por la Presidencia del Consejo de Ministros, a través de la Secretaría de Gobierno y Transformación Digital, el contenido y la actualización de la información encontrada en las páginas institucionales, es responsabilidad de cada institución.\nActualmente algunas entidades continúan en proceso de migración, por lo que cierta información puede estar aún creándose y no encontrarse en la plataforma.\nhttps://www.gob.pe/",
                "En Gob.pe encontrarás:\nInformación de trámites y servicios para ciudadanos y público especializado.\nNoticias, campañas, normas legales y publicaciones de las entidades del Estado.\nCatálogo de trámites y servicios destacados del Estado, según el tema de tu interés.\nCatálogo de aplicaciones móviles de las entidades del Estado peruano sobre ayuda social, educación, identificación ciudadana, denuncias o reclamos, etc.\nInformación sobre el Estado peruano en general, en los tres niveles de gobierno.\nPáginas institucionales oficiales de las entidades del Estado.\nDirectorios nacionales: funcionarios públicos, establecimientos de salud, aeropuertos, redes sociales.",
                "Acceder al buscador de Gob.pe\nA través del buscador de Gob.pe, podrás navegar por todo el contenido publicado por las entidades en la Plataforma Digital Única del Estado Peruano.\n\nAntes de iniciar, debes saber:\nEn caso ingreses desde tu computadora, encontrarás todas las opciones del buscador desplegadas al lado izquierdo bajo \"Filtros de búsqueda\". Si nos visitas desde tu celular, podrás encontrar las opciones descritas a continuación, dando clic en la opción \"Otros filtros de búsqueda\".\n\nEntre los criterios de búsqueda que puedes aplicar, encuentras los siguientes:\n\nPor institución: encuentra toda la información que ha cargado una entidad en particular. Para esto, solo deberás dar clic sobre el filtro \"Buscar en todas las instituciones\" y escribir el nombre de la entidad que quieras.\nPor fecha de publicación: esta opción te ayudará a ubicar un contenido publicado en un rango de fechas. Por ejemplo, quizá no sepas la fecha exacta en la que fue publicada una norma, pero sabes que fue publicada en el presente mes; esta opción te ayudará a reducir los resultados para que te sea más fácil encontrar la norma que buscas.\nPor tema de contenido: quizá no sabes qué entidad publicó la información, pero sabes que se trata de un tema en particular. A través de esta opción, podrás buscar los resultados por los temas que incluyan las páginas.\nTambién, podrás definir mejor tu búsqueda seleccionando las siguientes opciones:\n\nTodos los contenidos: como su nombre lo indica, aquí se te mostrarán todas las páginas publicadas en Gob.pe (noticias, orientación, normas legales, etc.).\nOrientación, trámites y servicios: al seleccionar esta opción, verás solo las páginas de contenido informativo sobre trámites y servicios.\nNoticias: encuentras las notas de prensa, comunicados, discursos, mensajes a la nación o notas conjuntas, publicadas por las entidades.\nNormas legales: en esta opción, encuentras también un segundo filtro que te permitirá elegir el tipo de norma que quieras encontrar. Por ejemplo, si estás buscando un Decreto Supremo publicado en el mes de julio de 2021, podrás solicitar como resultado solo este tipo de norma y así será más fácil encontrar lo que querías. Cabe señalar que, en algunos casos, las normas publicadas en el diario oficial El Peruano pueden no verse reflejadas inmediatamente en Gob.pe, esto es algo que puedes reportar a través de la retroalimentación, ya que es responsabilidad de cada entidad mantener actualizado su contenido en Gob.pe.\nInformes y publicaciones: en esta opción, podrás encontrar distintos tipos de publicaciones: formatos, formularios, guías, manuales, informes, etc. Al igual que en normas legales, podrás seleccionar el tipo de publicación y así hacer más efectiva tu búsqueda.\nCompendios: tanto en normas legales como en informes y publicaciones, puedes buscar por compendio. Esto te ayudará a encontrar un grupo de documentos sobre un tema en particular. Por ejemplo, si quisieras encontrar todas las normas de transformación digital, solo debes seleccionar el tema \"transformación digital\" y dar clic en la opción compendios de normas legales.\nCampañas y eventos: encontrarás todas las páginas de campañas publicadas por las entidades en Gob.pe.\nPortales institucionales: podrás encontrar las páginas de inicio de cada institución, es decir, sus páginas principales en Gob.pe.\nDirectorio de funcionarios: filtra directamente todos los directorios para encontrar el que desees. Te recomendamos filtrar primero la institución de tu interés y, luego, seleccionar esta opción para obtener como resultado el directorio de dicha entidad.\nContenido institucional: en este rubro de páginas, encuentras el contenido informativo sobre las distintas oficinas, gerencias, secretarías, etc. de cada una de las entidades publicadas en Gob.pe.\nComo verás, la mejor manera de utilizar el buscador de Gob.pe es ir mezclando los distintos criterios para que llegues a un resultado más específico o a un menor número de resultados, lo que hará más fácil que encuentres la información que requerías.\n\nhttps://www.gob.pe/busquedas?term=&institucion=&topic_id=&contenido=&sort_by=recent",
                "La actualización corre como responsabilidad de cada entidad, mantener actualizada su página institucional con contenido de noticias, normas legales, campañas, informes, entre otros.\n\nEn algunos casos, los servicios siguen alojados en los servidores anteriores de cada entidad, por lo que también es responsabilidad de cada entidad mantener estos enlaces actualizados y funcionando correctamente.\n\nPor su parte, la Secretaría de Gobierno y Transformación Digital se encarga de realizar pruebas (investigación y pruebas de usabilidad) con los usuarios, recibiendo retroalimentación que permite encontrar oportunidades de mejora en temas de diseño y disposición de contenido.\n\nCabe señalar que Gob.pe se encuentra siempre en proceso de mejora continua.",
                "Para poder comenzar la migración o creación de tu página en Gob.pe, deberás seguir los siguientes pasos:\n\n1 Solicita tus accesos\nEnvía un oficio firmado por la máxima autoridad administrativa de tu entidad, con atención al secretario de la Secretaría de Gobierno y Transformación Digital a través de la Mesa de Partes Virtual de la PCM.\n\nEste documento deberá indicar:\n\nEl motivo: iniciar el proceso de rediseño.\nLos funcionarios responsables: debes designar dos líderes del proyecto, indicando DNI, correo institucional, nombre completo y número celular:\nLíder de Proyecto/Líder de Comunicación\nLíder de Tecnologías\nPor otra parte, si lo que quieres es obtener los accesos a Gob.pe y Facilita, puedes usar este modelo de oficio.\n\n2 Recibe los accesos\nLos funcionarios responsables indicados en el oficio recibirán sus accesos, así como las guías para el uso del administrador de contenidos de Gob.pe, en el correo electrónico indicado en su solicitud.\n\n3 Lee los estándares y guías para la digitalización\nPuedes encontrar lineamientos y guías para diseñar servicios digitales centrados en los usuarios, así como para migrar páginas institucionales a Gob.pe y redactar contenido de manera simple, en los estándares y guías para la digitalización de Gob.pe.\n\n4 Participa de las capacitaciones\nLas personas responsables del proceso de migración según el oficio enviado, así como aquellas que vayan a apoyar en la carga de contenido de tu entidad a Gob.pe, podrán recibir apoyo de parte de la Subsecretaría de Servicios e Innovación Digital de la PCM, inscribiéndose en una serie de capacitaciones digitales.\n\nEl objetivo de estos talleres es poder acompañarte en el proceso de migración, indicándote los pasos a seguir y compartiendo ejemplos prácticos en los que verás cómo se realiza paso a paso la carga de contenido a Gob.pe.\n\n5 Empieza con la migración de tu contenido\nUna vez culminado con las capacitaciones digitales, podrás iniciar el proceso de carga de tu información a Gob.pe.",
                "Si eres líder del proceso de migración o estás apoyando con la carga de contenido de tu entidad a Gob.pe, podrás participar del Programa de migración y uso del gestor de contenidos de la Plataforma Digital Única para Orientación al Ciudadano - Gob.pe​, impulsado por la Subsecretaría de Servicios e Innovación Digital de la Presidencia del Consejo de Ministros.\n\nEste programa consta de 6 sesiones y su objetivo es poder acompañarte en el proceso de migración, indicándote los pasos a seguir y compartiendo ejemplos prácticos en los que verás cómo se realiza paso a paso la carga de contenido a Gob.pe, para que puedas hacer lo mismo con la información de tu entidad.\n\nLos temas que se abordan en el programa son los siguientes:\n\nPlataforma Gob.pe, gestión de usuarios y seguridad multifactor\nSegmentación y contenido fijo\nLenguaje ciudadano, páginas de orientación y contenido institucional\nTrámites y servicios y páginas transversales\nCampañas, cargas masivas y categorización\nPáginas hijas, enlaces relacionados y noticias\nPróximo inicio del programa: Del 1 al 17 de julio de 2025.\n\nTodas las capacitaciones se brindan los días martes y jueves a las 10:30 a. m.\n\nConstancia de participación y evaluación de permisos de publicación\nPara recibir una constancia de participación y acceder a la evaluación que te permitirá obtener el permiso de publicación en la Plataforma Gob.pe, debes registrar tu asistencia y participar en al menos 3 sesiones del programa. El enlace para el registro de asistencia se compartirá durante el desarrollo de cada sesión.\n\nRequisitos\nSer funcionario o servidor de una entidad pública que se encuentre en proceso de migración hacia Gob.pe.\nContar con accesos al gestor de contenidos de Gob.pe.\nAntes de iniciar, debes saber:\nSe te solicitará indicar tus nombres, apellidos, correo de contacto, nombre de la entidad en la que trabajas y el puesto que ocupas, así como seleccionar si has participado anteriormente en alguna capacitación sobre Gob.pe.\n\nPrevia a la fecha de inicio, recibirás un correo electrónico con toda la información para acceder a las sesiones del programa. En caso se reprograme alguna sesión te notificaremos oportunamente.\nhttps://facilita.gob.pe/t/16800"
            ]
        },
        {
            "tag": "Portal de Transparencia Estándar",
            "patterns": [
                "¿Qué es el Portal de Transparencia Estándar?",
                "¿Cómo accedo al Portal de Transparencia Estándar?",
                "¿Sabes para qué sirve el Portal de Transparencia Estándar? ",
                "¿Qué información se encuentra en el Portal de Transparencia?",
                "Creación de Nueva entidad en el Portal de Transparencia Estándar",
                "Cambio o actualizacion de nombre de Entidad en PTE",
                "Creación de Usuarios en el Portal de Transparencia Estándar",
                "consultas sobre el Portal de Transparencia Estandar",
                "Baja de usuarios en el PTE",
                "Capacitación para el uso de  Portal de Transparencia Estándar",
                "Administrar el Portal de Transparencia de una entidad pública",
                "Enlace de acceso al PTE",
                "Manual PTE",
                "Directiva PTE"
            ],
            "responses": [
                "Es el canal digital de información estandarizada e integral de las entidades públicas que tiene como finalidad facilitar el acceso a la información sobre el uso de los recursos públicos y sobre la gestión institucional, incrementando los niveles de transparencia.\nhttps://www.youtube.com/watch?v=ma6nSPSYJGk",
                "Puedes acceder al Portal de Transparencia Estándar a través dos maneras:\n1. Portal web institucional de cualquier entidad pública encontrando este ícono en el lado superior derecho\n2. Ingresando a al enlace del PTE https://www.transparencia.gob.pe/",
                "En nuestro #ConsultorioAlegra te explicamos sobre la importancia de este canal digital del sector público. https://www.youtube.com/hashtag/consultorioalegra",
                "El PTE contiene información clasificada en 11 rubros temáticos:\nDatos generales: \nEncontrarás el directorio de los funcionarios públicos, las leyes, reglamentos, declaraciones juradas de los funcionarios y demás disposiciones legales que rigen y emiten las entidades.\n\nPlaneamiento y organización:\nEncontrarás los instrumentos de gestión, planes y políticas, que regulan las actividades de la entidad.\n\nPresupuesto:\nEncontrarás los instrumentos de gestión, planes y políticas, que regulan las actividades de la entidad.\n\nProyectos de inversión e INFObras:\nEncontrarás información de los proyectos de inversión y obras públicas de la entidad y su ejecución.\n\nParticipación ciudadana:\nEncontrarás información sobre presupuesto participativo, consejo de coordinación regional, audiencias públicas, entre otros.\n\nPersonal:\nEncontrarás la relación del personal contratado bajo cualquier modalidad.\n\nAcceso a la Información Pública:\nEncontrarás las solicitudes de acceso a la información pública, también encontrarás el formato de solicitud si prefieres presentarlo en físico.\n\nContratación de bienes y servicios:\nEncontrarás información de las compras estatales, como pasajes y viáticos, uso de vehículos y publicidad.\n\nActividades oficiales:\nEncontrarás información de la Agenda Institucional de la entidad.\n\nRegistro de visitas:\nEncontrarás los datos de los visitantes a los funcionarios públicos, tales como día, hora y motivo de visita.\n\nInformación Focalizada:\nEncontrarás información relacionada a un sector o ámbito de actuación en particular de una entidad pública que no se encuentre comprendida en los demás rubros del PTE. Actualmente, este rubro solo es actualizado por las entidades del Sector Justicia..",
                "Para proceder con el registro de su entidad al PTE deberá remitir al correo mesadeayuda@gobiernodigital.gob.pe lo siguiente: \n1. “Formato de nuevas instituciones\", el mismo que debe ser llenado por el responsable del Portal de Transparencia Estándar - PTE en su entidad. Descargar en el siguiente enlace: https://www.transparencia.gob.pe/administracion/Formato_nueva_institucion.xls  \n\n2. Resolución de creación de la entidad publicada en el diario oficial “El Peruano”.  ",
                "Para cambiar o actulalizar el nombre de su entidad en el PTE, debe enviar al correo mesadeayuda@gobiernodigital.gob.pe los documentos o mecanismos que acrediten este cambio.",
                "Para el registro de nuevos usuarios y entrega de credenciales para la administración del Portal de Transparencia Estándar - PTE es necesario revisar la información detallada en el siguiente enlace: https://www.gob.pe/7451-administrar-el-portal-de-transparencia-de-una-entidad-publica.\nDEbe enviar al correo mesadeayuda@gobiernodigital.gob.pe los requisitos indispensables para llevar a cabo el proceso de registro son los siguientes:    \n1. Resolución de nombramiento como responsable de transparencia, emitida por la máxima autoridad de la institución. (Archivo PDF)  \n2. Formato de Registro de Perfiles (Archivo Excel) \nPara descargar el Formato de Registro PTE, le invitamos a visitar el siguiente enlace: https://www.gob.pe/institucion/pcm/informes-publicaciones/1748949-formato-de-registro-para-administrar-el-portal-de-transparencia Este formato debe ser llenado por el funcionario responsable de PTE designado por la entidad, asegurándose de consignar de manera precisa y correcta los datos solicitados.     \n\nEs fundamental que el responsable de PTE (indispensable) remita ambos documentos en un único mensaje desde su correo electrónico, incluyendo el Formato de Registro PTE en formato Excel y la Resolución de Nombramiento del Responsable del Portal Estándar en formato PDF. ",
                "En caso tenga alguna duda, consulta o incidente adicional, deberá enviar un correo electrónico a  mesadeayuda@gobiernodigital.gob.pe, quedamos a su disposición.",
                "Para dar de baja a usuario en el PTE de su entidad, el responsable del PTE de su entidad, debe enviar un correo electrónico a  mesadeayuda@gobiernodigital.gob.pe, adjuntando su resolución de designación en PDF e indicar en el cuerpo de su correo electronico la lista de usuarios a dar de BAJA",
                "Para solicitar una capacitación sobre el Portal de Transparencia Estándar de su entidad, debe ponerse en contacto con nosotros a través de mesadeayuda@gobiernodigital.gob.pe, indicando un tema especifico: \nConceptos generales del Portal de transparencia. \nResponsabilidades de los usuarios. \nSolicitudes de atención a la mesa de ayuda .\nManejo de la plataforma.\nEl equipo de Mesa de Ayuda del Gobierno Digital se pondra en contacto para coordinar las fechas y horarios disponibles.",
                "\nSi la entidad pública en la que laboras te ha encargado como responsable de transparencia, deberás solicitar las credenciales para administrar el Portal de Transparencia Estándar (PTE).\n\nPara ello, tu entidad deberá designarte oficialmente como \"responsable de transparencia\" a través de una resolución emitida por la máxima autoridad institucional.\n\nToma en cuenta que existe un responsable del portal de transparencia y otros perfiles por cada módulo de administración dentro del portal. Cada uno de estos responsables es definido en el Formato de Registro de Perfiles, de acuerdo a cada una de las temáticas del PTE.",
                "El enlace para accder al PTE de su entidad es el siguiente: Link administración: https://www.transparencia.gob.pe/administracion/   ",
                "El enlace para accder al Manual PTE: https://www.transparencia.gob.pe/administracion/manual_pte.pdf   ",
                "El enlace para accder a la Directiva PTE:  https://www.gob.pe/institucion/antaip/normas-legales/1931456-11-2020-jus-dgtaipd  "
            ]
        }
    ]
}
